package ru.kaf82.kaf82site.staticXML;

/**
 * Created by Cole S' Offe on 22.04.2017.
 */
public class Events {
    public static final String events="<?templates.xml version=\"1.0\" encoding=\"utf-8\"?>\n" +
            "<Events>\n" +
            "<Event id=\"14\">\n" +
            "<Date>23.02.2014</Date>\n" +
            "<Title>XX Чтения, посвященные памяти Георгия Петровича Щедровицкого</Title>\n" +
            "<Text>23 февраля 2014 г. Некоммерческий научный фонд \"Институт развития им. Г.П. Щедровицкого\" проводит юбилейные XX Чтения, посвященные памяти Георгия Петровича Щедровицкого (1929-1994), отечественного мыслителя, методолога, создателя теории и практики организационно-деятельностных игр (ОДИ), руководителя Московского методологического кружка (ММК).\n" +
            "Тема Чтений 2014 года: «Идеи Г.П. Щедровицкого и Московского методологического кружка в контексте философской, методологической и социально-гуманитарной мысли XX века».\n" +
            "Мероприятие пройдет в конференц-зале «Волга» гостиницы «Азимут  Москва Олимпик» (бывшая «Ренессанс-Москва», Олимпийский Проспект 18/1, там же, где и в прошлые годы).\n" +
            "Начало мероприятия в 10.00. Регистрация участников будет открыта с 9.00.\n" +
            "Для участия в Чтениях необходимо зарегистрироваться на сайте Фонда по адресу: http://www.fondgp.ru\n" +
            "Проект программы мероприятия представлен на сайте фонда www.fondgp.ru\n" +
            "Оргвзнос за участие в мероприятии не предусмотрен.\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "<Event id=\"13\">\n" +
            "<Date>13.02.2014</Date>\n" +
            "<Title>Открытые лекции «Введение в историю инженерии» с 20 февраля 2014 г.</Title>\n" +
            "<Text>На кафедре стратегического планирования и методологии управления НИЯУ МИФИ в весеннем семестре 2014 года курс «Введение в историю инженерии» читает сотрудник фонда «Институт развития» им. Г.П. Щедровицкого Воловик В.В. Чтение лекций проходит в модульном режиме. Первый  модуль состоится 20 и 21 февраля 2014 г. Всего планируется три модуля. Желающие посещать курс или отдельные его модули могут подать заявку на kaf82@mephi.ru, сообщив свои ФИО и организацию</Text>\n" +
            "\n" +
            "</Event>\n" +
            "<Event id=\"12\">\n" +
            "<Date>12.12.2013</Date>\n" +
            "<Title>Состоялось восемьдесят пятое заседание русского отделения INCOSE</Title>\n" +
            "<Text> \n" +
            "На восемьдесят пятом заседании русского отделения INCOSE выступил профессор МГТУ МИРЭА Виктор Константинович Батоврин с докладом на тему \"Заметки о системной инженерии в СССР\".\n" +
            "Содержание доклада:\n" +
            "-начальный период: системная наука\n" +
            "-системотехника и разные её понимания\n" +
            "-военная системотехника\n" +
            "-ГОСТы серии 34\n" +
            "-системная инженерия в СССР как не-системотехника (ТРИЗ)\n" +
            "Видео доклада размещено по адресу http://vimeo.com/81623500\n" +
            "Страница \"живого журнала\" русского отделения INCOSE: http://incose-ru.livejournal.com/ \n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "<Event id=\"11\">\n" +
            "<Date>25.07.2013</Date>\n" +
            "<Title>Вышла книга Дмитрия Реута \"Крупномасштабные системы: управление, методология, контроллинг\"</Title>\n" +
            "<Text> \n" +
            "Монография посвящена изложению разработанных автором аспектов теории крупномасштабных систем в связи с соответствующими проблемами теории и практики экономики и управления в народном хозяйстве (в диапазоне от промышленного предприятия до субъектов международного права). Отправной точкой в исследовании методологических проблем управления для Д.В. Реута послужил феномен крупномасштабной системы. Поиски адекватных путей организации управления крупномасштабными системами привели к необходимости уточнения его категориального статуса, понимание которого актуально и в общем случае управления (менеджмента). \n" +
            "Представляет интерес обращение к феномену биосоциальной эволюции. Особый интерес представляют сетевые структуры и распространение контроллинга как самостоятельной научной дисциплины на класс крупномасштабных систем.\n" +
            "Весьма ценным является стремление автора привести представления о крупномасштабных объектах управления в единую систему.\n" +
            "Научная монография Д.В. Реута содержит массу оригинальных идей, интересных теоретически и полезных практически. Она будет полезна широким кругам специалистов, а также может быть использована при преподавании в рамках научно-учебного комплекса «Инженерный бизнес и менеджмент».\n" +
            "Профессор кафедры «Экономика и организация производства»,\n" +
            "заведующий лабораторией экономико-математических методов в контроллинге,\n" +
            "проф., д.э.н., д.т.н., к.ф.-м.н. А.И.Орлов.\n" +
            "\n" +
            "http://kaf82.mephi.ru/img/book.jpg\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"10\">\n" +
            "<Date>06.06.2013</Date>\n" +
            "<Title>Вышла книга Гарольда Лоусона \"Путешествие по системному ландшафту\"</Title>\n" +
            "<Text> \n" +
            "Вышла книга Гарольда \"Бад\" Лоусона \"Путешествие по системному ландшафту\". Перевод с англ. под редакцией Батоврина В.К.\n" +
            "Цель данной книги состоит в том, чтобы помочь читателям и организациям в улучшении своих возможностей по управлению свойствами и характеристиками создаваемых и/или  эксплуатируемых ими систем.\n" +
            "В книге рассмотрены вопросы применения системного мышления для анализа свойств и особенностей функционирования различных систем. Описаны принципы системной инженерии, включая управление жизненым циклом систем. Особое внимание уделено совместному использованию системного подхода и системной инженерии для формирования возможности мыслить и действовать на языке систем. Изложение иллюстрируется многочисленными примерами.\n" +
            "Книга будет полезна как специалистам, занятым созданием сложных инженерных, социотехнических и организационных систем, так и студентам и аспирантам инженерно-технических и менеджерских направлений подготовки, а также лицам интересующимся проблемами создания сложных систем.\n" +
            "Заведущий кафедры \"Стратегического планирования и методологии управления\" П.Г. Щедровицкий написал послесловие к этому изданию. Текст послесловия можно найти на странице \"Научные исследования\" в разделе \"статьи сотрудников\"\n" +
            "\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"9\">\n" +
            "<Date>19.05.2013</Date>\n" +
            "<Title>Результаты олимпиады по направлению \"Системный анализ и управление\"</Title>\n" +
            "<Text> \n" +
            "Уважаемые участники Олимпиады! \n" +
            "Благодарим всех присутствоваших в колледже за участие в Олимпиаде!\n" +
            "Список победителей:\n" +
            "Волкова Светлана Сергеевна \tСибГАУ им. М. Ф. Решетнёва Победитель\n" +
            "Туров Михаил Артурович \tНИЯУ МИФИ 2 Призер\n" +
            "Рябкова Наталья Николаевна \tИжГТУ им. М. Т. Калашникова 3 Призер\n" +
            "Брестер Кристина Юрьевна \tСибГАУ им. М. Ф. Решетнёва Лауреат\n" +
            "Широбокова Наталия Сергеевна \tИжГТУ им. М. Т. Калашникова Лауреат\n" +
            "Сергеев Павел Владимирович \tНИЯУ МИФИ Лауреат\n" +
            "Лашкова Мария Александровна \tНИЯУ МИФИ Лауреат\n" +
            "Ильичева Глафира Сергеевна \tНИЯУ МИФИ Лауреат\n" +
            "Хритоненко Дмитрий Иванович \tСибГАУ им. М. Ф. Решетнёва Лауреат\n" +
            "Тузалин Сергей Евгеньевич \tНИЯУ МИФИ Лауреат\n" +
            "Детков Максим Алексеевич \tНИЯУ МИФИ Лауреат\n" +
            "Юсупов Евгений Георгиевич \tНИЯУ МИФИ Лауреат\n" +
            "Фридлянов Максим Александрович \tНИЯУ МИФИ Лауреат\n" +
            "Бенза Артем Дмитриевич \tНИЯУ МИФИ Приглашение на Форсаж\n" +
            "Коротаева Елена Сергеевна \tИжГТУ им. М. Т. Калашникова Приглашение на Форсаж\n" +
            "Потапкина Татьяна Сергеевна \tНИЯУ МИФИ Приглашение на Форсаж\n" +
            "Шаповалова Александра Юрьевна \tНИЯУ МИФИ Приглашение на Форсаж\n" +
            "Тадевосян Гегине Сережаевна \tНИЯУ МИФИ Приглашение на Форсаж\n" +
            "Семенкина Ольга Евгеньевна \tСибГАУ им. М. Ф. Решетнёва Приглашение на Форсаж\n" +
            "Благовещенская Дарья Сергеевна \tНИЯУ МИФИ Приглашение на Форсаж\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"8\">\n" +
            "<Date>29.05.2013</Date>\n" +
            "<Title>Открытые лекции \"Введение в историю инженерии\"</Title>\n" +
            "<Text> Четвертый (заключительный) модуль Воловика В.В. «Введение в историю инженерии» в НИЯУ МИФИ назначен на 29-31 мая. Время и аудитория уточняются. Желающие посетить лекции пишите на Kaf82@mephi.ru</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"7\">\n" +
            "<Date>18.05.2013</Date>\n" +
            "<Title>Олимпиада по направлению \"Системный анализ и управление\"</Title>\n" +
            "<Text> НИЯУ МИФИ, факультет управления и экономики высоких технологий НИЯУ МИФИ, кафедра стратегического планирования и методологии управления НИЯУ МИФИ организуют проведение третьего тура олимпиады по направлению «Системный анализ и управление» и профилю «Стратегическое управление жизненным циклом сложных инженерных объектов».\n" +
            "Участниками олимпиады могут быть студенты 3-го и выше курсов, а также магистранты и аспиранты.\n" +
            "Олимпиаду планируется проводить в течение 3-х дней(18-20 мая 2013 г.):\n" +
            "1 день(18 мая): заезд участников, расселение, регистрация\n" +
            "2 день(19 мая): выполнение заданий олимпиады, проверка заданий программным комитетом олимпиады, культурная программа\n" +
            "3 день(20 мая): подведение итогов, награждение победителей\n" +
            "1ый и 3ий день олимпиады будет проходить в НИЯУ МИФИ по адресу г. Москва, Каширское шоссе, д.31. 2ой день будет проходить в Московском промышленном колледже НИЯУ МИФИ, находящемся по адресу г. Москва, Холодильный переулок д. 1. http://mpk.mephi.ru/contacts.html  \n" +
            "Обед, ужин и культурная программа-бесплатно. Проезд и проживание иногородних участников осуществляются за счет напрявляющей стороны.\n" +
            "Для участия в олимпиаде нужно зарегистрироваться на сайте МОН http://vso-mon.ru/prisoedinitsya , указав олимпиаду «Системный анализ и управление» и на сайте МИФИ http://olymp.mephi.ru/sac2013/?do=register\n" +
            "Информация об олимпиаде доступна на сайте НИЯУ МИФИ http://mephi.ru\n" +
            "Профиль олимпиады:\n" +
            "Системная инженерия и управление жизненным циклом технических объектов подразумевают умения и навыки в решении сложных многоплановых задач. Для примера ниже приведены вопросы, которые могут найти отражение в заданиях на олимпиаде.\n" +
            "1. Напишите не менее 10 факторов, которые можно рассматривать в качестве источников требований к системе\n" +
            "2. Для такой системы как пассажирский самолет опишите все заинтересованные стороны, проведя, где необходимо, их декомпозицию\n" +
            "3. Дано требование к технической системе (конкретизация требования в соответствующем варианте олимпиадного задания)\n" +
            "Задачи:\n" +
            "1. Проведите функциональную декомпозицию этого требования\n" +
            "2. Сформулируйте порожденные требования\n" +
            "3. Припишите каждое из требований соответствующему элементу системы\n" +
            "4. Дан следующий набор требований для электрического контроллера нагрева воды\n" +
            " a) Если 70° &lt; Temp &lt; 100°, то выходная мощность 3000 Вт\n" +
            " b) Если 100° &lt; Temp &lt; 130°, то выходная мощность 2000 Вт\n" +
            " c) Если 120° &lt; Temp &lt;150°, то выходная мощность 1000 Вт\n" +
            " d) Если 150° &lt; Temp, то выходная мощность 0 Вт\n" +
            "Напишите все причины, по которым эти требования сформулированы неверно\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "\n" +
            "<Event id=\"6\">\n" +
            "<Date>26.04.2013</Date>\n" +
            "<Title>Открытые лекции \"Введение в историю инженерии\"</Title>\n" +
            "<Text> Третий модуль Воловика В.В. «Введение в историю инженерии» в НИЯУ МИФИ назначен на следующие даты:\n" +
            "\n" +
            "- 26.04.13 (пятница), 10:00-15:15 с часовым перерывом на обед в ауд. В-103\n" +
            "\n" +
            "- 30.04.13 (вторник), 11:55-14:20 аудитория уточняется\n" +
            "\n" +
            "Желающие посетить лекции пишите на Kaf82@mephi.ru</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "\n" +
            "<Event id=\"5\">\n" +
            "<Date>01.04.2013</Date>\n" +
            "<Title>Адаптация отечественного стандарта на Западе</Title>\n" +
            "<Text>Кафедра стратегического планирования и методологии управления НИЯУ МИФИ решила принять участие в международном процессе нормативно-технической поддержки системной инженерии и управления жизненным циклом систем и адаптировать для зарубежных пользователей отечественный стандарт ГОСТ 11261-75                           \n" +
            "Данный стандарт будет полезен на предприятиях, осуществляющих управление жизненным циклом таких изделий как ковры, шубы, головные уборы и т.п. \n" +
            "Кафедра надеется на активную поддержку со стороны российского академического сообщества в процессе перевода данного стандарта на английский язык.\n" +
            "http://kaf82.mephi.ru/img/cats.JPG\n" +
            "</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"4\">\n" +
            "<Date>29.03.2013</Date>\n" +
            "<Title>Открытые лекции \"Введение в историю инженерии\"</Title>\n" +
            "<Text> Второй модуль Воловика В.В. «Введение в историю инженерии» в НИЯУ МИФИ назначен на следующие даты:\n" +
            "\n" +
            "- 29.03.13 (пятница), 9:15-15:15 с часовым перерывом на обед в ауд. В-103\n" +
            "\n" +
            "- 02.04.13 (вторник), 11:55-14:20 в ауд. В-413\n" +
            "\n" +
            "- 03.04.13 (среда), 12:45-15:15 в ауд. В-114\n" +
            "\n" +
            "Желающие посетить лекции пишите на Kaf82@mephi.ru</Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"3\">\n" +
            "<Date>23.02.2013</Date>\n" +
            "<Title>Чтения памяти Г.П. Щедровицкого</Title>\n" +
            "<Text>23 февраля 2013 года состоятся XIX Чтения памяти Г.П. Щедровицкого. Тема Чтений \"Опыт и перспективы институционализации методологического мышления\".Чтения будут проходить в гостинице Ренессанс-Москва. Подробнее о программе Чтений и регистрации на мероприятия на сайте http://www.fondgp/projects/chtenya </Text>\n" +
            "\n" +
            "</Event>\n" +
            "\n" +
            "<Event id=\"2\">\n" +
            "<Date>20.02.2013</Date>\n" +
            "<Title>Открытые лекции «Введение в историю инженерии»</Title>\n" +
            "<Text>На кафедре стратегического планирования и методологии управления НИЯУ МИФИ в весеннем семестре 2013 года будет читать курс «Введение в историю инженерии» сотрудник фонда «Институт развития» им. Г.П. Щедровицкого Воловик В.В. Читать будет по модулям, т.к. он проживает на Украине. Первый приезд и первый модуль 20 и 22 февраля 2013 г. Программа курса представлена в разделе «Учебно-методические материалы». Если есть желание посещать курс или отдельные его модули, пишите на kaf82@mephi.ru.</Text>\n" +
            "\n" +
            "</Event>\n" +
            "<Event id=\"1\">\n" +
            "<Date>17.02.2013</Date>\n" +
            "<Title>День открытых дверей факультета \"У\" НИЯУ МИФИ</Title>\n" +
            "<Text>17 февраля 2013 г. с 10:00 до 14:00 проводит день открытых дверей факультет управления и экономики высоких технологий «У» НИЯУ МИФИ. Кафедра стратегического планирования и методологии управления будет участвовать со своим стендом в холле университета и с презентацией в актовом зале</Text>\n" +
            "\n" +
            "</Event>\n" +
            "</Events>\n";
    public static String getEvents(){
        return events;
    }

}
