package ru.kaf82.kaf82site.staticXML;

/**
 * Created by Cole S' Offe on 22.04.2017.
 */
public class Persons {
    public static String persons="<?templates.xml version=\"1.0\" encoding=\"utf-8\"?>\n" +

            " <Person id=\"3\" FIO=\"Баранов Павел Васильевич\" Photo=\"BaranovPV.JPG\" Phone=\"\"\n" +
            "               Email=\"baranov.p@gmail.com\" Phd=\"Кандидат психологических наук, консультант по инновационному управлению\" Position=\"Преподаватель теории управления\"\n" +
            "\t\t\t   Post=\"преподаватель\">\n" +
            "    <Profile>Место работы и Должность в настоящее время:\n" +
            "      •\tМеждународный НИИ проблем управления, ведущий старший научный сотрудник,\n" +
            "      •\tзаместитель директора и ведущий консультант «IMI Консалтинг»,\n" +
            "      •\tпрофессор Российско-Американской Школы бизнеса, доцент кафедры «Инновационный менеджмент» МФТИ,\n" +
            "      •\tдоцент кафедры «Стратегическое планирование и методология управления»,\n" +
            "      •\tдоцент АНХ при Правительстве РФ.\n" +
            "      Образование, повышение квалификации:\n" +
            "      •\tинженер – электронщик (МЭИ, радиофак),\n" +
            "      •\tинженер - математик (МГУ, мехмат),\n" +
            "      •\tсоциальный и инженерный психолог (МГУ, психолфак),\n" +
            "      •\tпрофессор МВА (валидация: Великобритания, Вулверхемтонский университет),\n" +
            "      •\tIDS SCHEER, Москва, Курсы повышения квалификации и сертификация «Технология и инструментарий BSC» и др.\n" +
            "      Научная степень, научное звание: кандидат психологических наук, доцент.\n" +
            "      Членство в профессиональных ассоциациях:\n" +
            "      •\tЭкспертная лига Национального центра сертификации управляющих,\n" +
            "      •\tОбщественная рабочая группа по инновациям,\n" +
            "      •\tНациональная гильдия профессиональных консультантов.\n" +
            "      Награды:\n" +
            "      2007-2008, 2005 - 2006 учебные годы и др. Лучший преподаватель программы дополнительного профессионального образования МФТИ (Грамоты ректора МФТИ),\n" +
            "      1997 г. Медаль «В память 850 – летия Москвы» за большой вклад в проведение научных исследований, подготовки высококвалифицированных кадров и общественную работу.\n" +
            "      Электронный адрес: baranov.p@gmail.com\n" +
            "    </Profile>\n" +
            "    <Scientific_work>•\tНаучные исследования по темам: «Рефлексивное управление», «Игровые формы развития управленческой деятельности», «Управленческое консультирование», «Внутрифирменное обучение, центры развития бизнеса», «Инновационные кластеры» и др.;\n" +
            "      •\tУчебно-практические курсы, мастер классы по темам: «Регулярный эффективный инновационный менеджмент», «Антикризисное управление», «Бизнес в степени превосходства», «Развитие человеческих ресурсов (HRD)», «Всеобщее управление качеством и управление стандартами (TQM)», «Менеджмент и стратегическое мышление», «Организационное поведение и рефлексивный анализ», «Техники эффективных и сложных продаж», «Методология и практика управленческого консалтинга» и др.;\n" +
            "      •\tРуководитель и участник свыше 300 консалтинговых проектов диагностики, реструктуризации и развития, в том числе – пролонгированных программ сопровождения стратегий развития\n" +
            "      \tроссийские предприятия: ОАО «Красмаш», Самарский авиазавод; ОАО «Бурятзолото», ОАО «Европейская подшипниковая корпорация»; ОАО «Иркутскэнерго»; ЗАО «Подольскабель»; ООО «Сверд. НИИ Химмаш»; ГОК «Карельский окатыш», г.Костомукша; Группа компаний «Славнефть», г.Нижневартовск; ОАО «Чебоксарприбор», ОАО Владимирский завод «Электроприбор» и др.\n" +
            "      \tроссийские региональные структуры, администрации городов и округов Омска, Пензы, Ангарска, Шахты, Усть-Илимск, В.Новгорода, Самары и др.\n" +
            "      \tмеждународных и зарубежных компаний: «ЛукойлнефтохимБургас», Болгария; АО «Мотор Сич», г.Запорожье, АО «ЗЖРК», г.Днепропетровск, Павлоградский химзавод, Киевская инвестиционная группа, Страховая компания «Скайд-Вест», ОАО «Агро-Союз», г.Днепропетровск, Шосткинский завод «Звезда», Банк «Петрокоммерц-Украина», ГП «ПО ЮМЗ», г.Днепропетровск, Украина; ТНК «Казхром», г.Актюбе, АО «Степногорский подшипниковый завод», Казахстан; ГОК «Эрдэнэт», Монголия и др.\n" +
            "    </Scientific_work>\n" +
            "    <Publications>Автор/соавтор свыше 70 статей и монографий, автор/соавтор свыше 400 отчетов научно-исследовательских и научно-практических разработок, консалтинговых проектов. Основные публикации:\n" +
            "      1.\tБаранов П.В. (в соавторстве). Внутренняя валюта в рефлексивных играх. «Техническая кибернетика», Известия АН СССР, 1969, №4.\n" +
            "      2.\tБаранов П.В. (в соавторстве). Организационно-деятельностная игра по теме «Стратегия развития предприятия в условиях неопределенности» (на примере Московского Карбюраторного Завода)». М., МНИИПУ, 1987.\n" +
            "      3.\tБаранов П.В. (в соавторстве). Опыт использования принципов ОДИ для развития коллективного стратегического мышления в рамках учебного курса на базе производственного комбината НРБ. М., МНИИПУ, 1988.\n" +
            "      4.\tБаранов П.В. (в соавторстве). О проведении цикла организационно-деятельностных игр по проблемам перестройки в НРБ. М., МНИИПУ, 1988.\n" +
            "      5.\tБаранов П.В., Сазонов Б.В. Игровая форма развития коммуникации, мышления, деятельности. М., МНИИПУ, издание 2, 1989.\n" +
            "      6.\tБаранов П.В. (в соавторстве) «Развитие малого бизнеса на основе реструктуризации крупных предприятий». М., ИСАРП, 1998.\n" +
            "      7.\tБаранов П.В. (в соавторстве). Организационная структура предприятия. М., МНИИПУ, 1999.\n" +
            "      8.\tБаранов П.В. (в соавторстве). От стратегии выживания к стратегии активного развития (практика реформирования и финансового оздоровления ОАО Владимирский завод “Электроприбор”). Серия: Из опыта управленческого консультирования. М: МНИИПУ, 2001.\n" +
            "      9.\tБаранов П.В. Развитие управленческой деятельности. Сб. “Проблемы управленческого консультирования”, Воронеж, 2002 г.\n" +
            "      10.\tБаранов П.В. (в соавторстве). Российское предприятие ВПК: выжить и развиваться (на примере реформирования и развития Химзавода – филиала ФГУП «КРАСМАШ»). Серия: Из опыта управленческого консультирования.- М: Рохос, 2003. – 240 с.\n" +
            "      11.\tБаранов П.В. (в соавторстве) Управление изменениями и механизм активного развития на предприятии. Серия: Из опыта управленческого консультирования. Изд. 2-е, испр. и доп. - М: Рохос, 2003. – 152 с.\n" +
            "      12.\tБаранов П.В. (в соавторстве) Информационные системы и технологии оценки качества дополнительного профессионального образования. Доклад Научной конференции МФТИ. М., 2005.\n" +
            "      13.\tБаранов П.В. Управленческое консультирование – капитализация знаний или формирование потенциала. «Проблемы управленческого консультирования», Воронеж, 2005.\n" +
            "      14.\tБаранов П.В. Инновационное предприятие: инфраструктура проектного менеджмента. Труды XLVIII Научной конференции МФТИ, 2005.\n" +
            "      15.\tБаранов П.В. Кластерный подход как механизм становления среднего инновационного бизнеса: опыт, проблемы, перспективы. Материалы 5-й международной конференции «Управление развитием крупномасштабных систем MLSD 2011». Том II. ИПУ, М., 2011.\n" +
            "      16.\tБаранов П.В. и др. Кластеры и новая парадигма управления. Сборник материалов круглого стола в Институте проблем управления РАН. 6-й международная конференция «Управление развитием крупномасштабных систем MLSD 2012». - М., 2012. - 132 с.\n" +
            "    </Publications>\n" +
            "  </Person>\n" +
            "\n" +
            "  <Person id=\"4\" FIO=\"Воловик Владимир Вениаминович\" Photo=\"VolovikVV.jpg\" Phone=\"\"\n" +
            "             Email=\"vovolovik@yandex.ru\" Phd=\"\" Position=\"Преподаватель истории инженерии\" Post=\"преподаватель\">\n" +
            "    <Profile>Воловик Владимир Вениаминович преподает дисциплину «Введение в историю инженерии».\n" +
            "      Проводит следующие виды работ в области гуманитарных, социальных и психотехнологий:\n" +
            "      1.\tИсследования в области истории инженерии и истории образования\n" +
            "      2.\tИсследования и разработки в области исторической и практической мифологии\n" +
            "      3.\tГлубинные исследования медийных, маркетинговых и электоральных аудиторий, организаций и групп. Разработка медийных кампаний и отдельных медийных продуктов\n" +
            "      4.\tИсследования слухов и разработка методов борьбы со слухами\n" +
            "      5.\tКонсалтинг организаций в области внутренних и внешних коммуникаций\n" +
            "      6.\tРазработка групповых методов выявления и решения проблем\n" +
            "    </Profile>\n" +
            "    <Career>С 1970 по 1979 год был участником ТРИЗ–движения (прошел заочное обучение ТРИЗ в Азербайджанском общественном институте изобретательского творчества под руководством Г.С. Альтшуллера), в 1972 году создал в Харькове школу ТРИЗ и занимался преподавательской работой и разработками методов технического творчества.\n" +
            "      С 1982 года участник методологического и игротехнического движения, член Комитета по методологии и игротехнике Союза научных и инженерных обществ СССР.\n" +
            "      В 1989–94 годы прошел обучение в Институтах НЛП Канады, сертифицированный мастер нейролингвистического программирования.\n" +
            "      В 1989–93 годы прошел тренинги по Эриксонианскому подходу к индукции транса у тренеров Джоэфа Грэхема, Бетти Элис Эриксон, Филиппа Буса.\n" +
            "      Член Ассоциации Нейролингвистического программирования и Эриксонианского подхода (Москва), Национальной ассоциации НЛП (Торонто) и Эриксоновского общества (Финикс).\n" +
            "    </Career>\n" +
            "    <Educational_work>В 1988 году разработал курс «Введение в историю инженерии» для студентов Харьковского политехнического института, Вологодского политехнического института, Николаевского кораблестроительного института.\n" +
            "      В 1989 году разработал курс для аспирантов Харьковского политехнического института «История образования».\n" +
            "      В 1989–90 годы разработал курс–тренинг «Игры воображения».\n" +
            "      В 1992–95 годы разработал тренинги «Психотехники креативности» и «Суггестивные техники коммуникации».\n" +
            "      В 1996–97 гг. преподавал в Академии бизнеса и банковского дела (Тольятти) авторский курс «Глубинные исследования аудиторий» и тренинг «Психотехники креативности».\n" +
            "      За 1994–2010 годы провел более 100 различных тренингов, более 40 глубинных исследований, разработал несколько сотен медийных кампаний по заказу организаций\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>В 1978 году окончил факультет «Химия и технология органических соединений» Харьковского политехнического института.\n" +
            "      С 1978 по 1985 год в НПО «Монокристаллреактив» занимался исследованиями физико-химии термотропных жидких кристаллов. Автор 4 научных статей и 8 изобретений.\n" +
            "      В 1986 г. создал на базе Харьковского политехнического института НИЛ проблем высшего инженерного образования.\n" +
            "      В 1992 году создал центр исследований и разработок в области коммуникативных технологий «NLP–investigations» и креативное бюро «Лётчик».\n" +
            "    </Scientific_work>\n" +
            "  </Person>\n" +
            "\n" +
            "  <Person id=\"5\" FIO=\"Кожевников Дмитрий Евгеньевич\" Photo=\"KozhevnikovDE.jpg\" Phone=\"\"\n" +
            "               Email=\"dkozhevnikov@hse.ru\" Phd=\"\" Position=\"Преподаватель кибернетики\" Post=\"преподаватель\">\n" +
            "    <Profile>Кожевников Дмитрий Евгеньевич  преподает дисциплины «Введение в управление», «Основы кибернетики» и участвует в научно-исследовательских работах в области архитектуры предприятия и методологии управления.\n" +
            "      В инженерной и научно-исследовательской практике проводил следующие виды работ:\n" +
            "      1.\tОрганизация и управление крупными программными разработками.\n" +
            "      2.\tОрганизация и управление ИТ подразделением предприятия, в том числе в крупных распределенных холдинговых структурах.\n" +
            "      3.\tРазработка и описание архитектуры предприятия и информационных систем.\n" +
            "      4.\tРазработка архитектур электронного правительства и электронного государства.\n" +
            "      5.\tАнализ и моделирование системы управления на базе бизнес-процессов.\n" +
            "      6.\tПроектирование субъектно-ориентированных механизмов управления.\n" +
            "      7.\tСбор требований заказчика, написание технических отчетов, технических заданий, проведение системного анализа, систематизации и визуализации информации, создание презентаций.\n" +
            "      Образование\n" +
            "      Специалитет: Московское высшее техническое училище им. Н.Э. Баумана (год окончания: 1988, специальность: Электромеханические приборные устройства).\n" +
            "      Магистратура: Высшая школа экономики (год окончания: 1995, специальность: экономическая теория)\n" +
            "      В период с 1999 по 2011 г. прошел более 20 курсов профессиональной переподготовки в области ИТ, консультирования, управления и преподавания.\n" +
            "    </Profile>\n" +
            "    <Career>10.2010 – н.в. Национальный Исследовательский Университет Высшая Школа Экономики. Факультет Бизнес-Информатики.\n" +
            "      •\tКафедра моделирования и оптимизации бизнес-процессов. Старший преподаватель. Научно-образовательный центр технологий управления информацией. Ведущий научный сотрудник.\n" +
            "      11.2008 – 09.2010. \tООО «Газпром Комплектация»\n" +
            "      Централизованный поставщик  МТР для нужд ОАО «Газпром»\n" +
            "      •\tНачальник управления информационно-управляющих систем\n" +
            "      08.2007 –11.2008 \tООО «БЮРО ЭКСПЕРТИЗЫ КОНЦЕПТУАЛЬНЫХ АРХИТЕКТУР» Экспертиза, подготовка, архитектурное проектирование и мониторинг ИТ-проектов\n" +
            "      •\tГенеральный директор\n" +
            "      10.2006 – 06.2007 \tООО «НКК» МЕНЕДЖМЕНТ, ГРУППА «ЭНЕРГОБАЛАНС»\n" +
            "      Коммерческий учет электроэнергии по всей стране\n" +
            "      •\tДиректор по информационным технологиям.\n" +
            "      08.2004 - Н.В. \tНП НАЦИОНАЛЬНАЯ ГИЛЬДИЯ ПРОФЕССИОНАЛЬНЫХ КОНСУЛЬТАНТОВ\n" +
            "      •\tЧлен Совета Гильдии\n" +
            "      •\tКонсультант по информационным технологиям и организационному развитию,\n" +
            "      01.2005 – 10.2006\tГруппа компаний РЕСЭКО\n" +
            "      •\tДиректор по развитию бизнеса.\n" +
            "      04.2002 – 12.2007 \tООО АЛТИМЕТА\n" +
            "      •\tДиректор по развитию бизнеса.\n" +
            "      10.2001 – 04.2004 РОССИЙСКОЕ ПРЕДСТАВИТЕЛЬСТВО IDC, МОСКВА\n" +
            "      •\tДиректор по консалтингу\n" +
            "      •\tИТ директор\n" +
            "      •\tСтарший аналитик по рынку ИТ услуг в России\n" +
            "      04.1998 – 06.2001\tЦентринвест Софт, Россия, Москва\n" +
            "      •\tГенеральный директор\n" +
            "      •\tКоммерческий директор\n" +
            "      •\tРуководитель проектов\n" +
            "      10.94 – 04.98\tИнвестиционная компания «АТОН»\n" +
            "      •\tРуководитель технологической группы\n" +
            "      •\tСпециалист отдела автоматизации, заместитель директора департамента автоматизации, начальник отдела разработки\n" +
            "      10.1986 – 10.1994\tНИИ радиоприборостроения, НТЦ «МОДУЛЬ», СП «ЕВРОСЕРВИС»\n" +
            "      •\tПрограммист, специалист по обслуживанию ВТ\n" +
            "    </Career>\n" +
            "    <Educational_work>За время работы на преподавательских должностях поставил и читал следующие курсы:\n" +
            "      •\tУправление потоками работ (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАктуальные проблемы научной и инновационной политики (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАрхитектура предприятия (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tПроцессный подход к управлению ИТ предприятия (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАвтоматизация управления  бизнес-процессами (ВШБИ НИУ ВШЭ, спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tУправление государственными и муниципальными ИТ проектами (АНХ/РАГС, курсы повышения квалификации для государственных служащих)\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>Ведущий научный сотрудник научно-образовательного центра технологий управления информацией.\n" +
            "    В 2010-12 гг. принял участие в ряде научно-исследовательских проектов, в том числе по гранту Министерства Образования и науки РФ «Создание высокотехнологичного производства кросс-платформенных систем обработки неструктурированной информации на основе свободного программного обеспечения для повышения эффективности управления инновационной деятельностью предприятия в современной России»,  ведет исследования в области моделирования социо-технических (организационных) систем.\n" +
            "    Активный участник семинара по методологии управления под руководством Б.В. Сазонова.\n" +
            "    </Scientific_work>\n" +
            "    <Publications>Автор более 20 научных работ, в том числе в 2012:\n" +
            "      1.\tK. Evina., A.I. Gromov, N.S. Kazantsev,  D.Kozhevnikov.  Modern era in business architecture Design\n" +
            "      2.\tIn: : Mapping the global future: evolution through innovation and excellence. Fourteenth annual international conference. Reading book. Нью-Йорк: Global Business And Technology Association, 2012. C. 208—215\n" +
            "      3.\tД.Е. Кожевников. Постановка задачи мониторинга уровня компетентностной включенности работников. //Практика и методология консалтинга. Ежегодный сборник Национальной Гильдии Профессиональных Консультантов. – М.: Ваш полиграфический партнер, 2012, стр 127-159.\n" +
            "      4.\tД.Е.Кожевников. Управление крупномасштабными социотехническими системами на основе архитектуры компетентностной сети.  Труды конференции MILD 2012.\n" +
            "      5.\tД.Е. Кожевников. Проектный подход к ИКТ: планирование ИКТ муниципального образования, управление проектами. Учебно-методические материалы.  В книге: Вопросы оптимизации предоставления муниципальных услуг с использованием информационно-коммуникационных технологий, т. 2\t«Дело» АНХ, 2010.  с. 165-189\n" +
            "      6.\tД.Е. Кожевников. Т.В. Новикова Проблемы моделирования организационных кентавр-систем, статья «Информационные технологии в проектировании и производстве» №3, 2011\n" +
            "      7.\tА.И. Громов, Д.Е. Кожевников. Инструменты моделирования организационных кентавр-систем, статья «Информационные технологии в проектировании и производстве» №4, 2011\n" +
            "    </Publications>\n" +
            "\n" +
            "  </Person>";

    public static String getPersons(){
        return persons;
    }
}
