package ru.kaf82.kaf82site.staticXML;

/**
 * Created by Cole S' Offe on 22.04.2017.
 */
public class Persons {

    public static String getPersons(){
        return persons;
    }

    public static final String persons="<?templates.xml version=\"1.0\" encoding=\"utf-8\"?>\n" +"<Persons>\n"+
            "  <Person id=\"5\" FIO=\"Кожевников Дмитрий Евгеньевич\" Photo=\"KozhevnikovDE.jpg\" Phone=\"\"\n" +
            "               Email=\"dkozhevnikov@hse.ru\" Phd=\"\" Position=\"Преподаватель кибернетики\" Post=\"преподаватель\">\n" +
            "    <Profile>Кожевников Дмитрий Евгеньевич  преподает дисциплины «Введение в управление», «Основы кибернетики» и участвует в научно-исследовательских работах в области архитектуры предприятия и методологии управления.\n" +
            "      В инженерной и научно-исследовательской практике проводил следующие виды работ:\n" +
            "      1.\tОрганизация и управление крупными программными разработками.\n" +
            "      2.\tОрганизация и управление ИТ подразделением предприятия, в том числе в крупных распределенных холдинговых структурах.\n" +
            "      3.\tРазработка и описание архитектуры предприятия и информационных систем.\n" +
            "      4.\tРазработка архитектур электронного правительства и электронного государства.\n" +
            "      5.\tАнализ и моделирование системы управления на базе бизнес-процессов.\n" +
            "      6.\tПроектирование субъектно-ориентированных механизмов управления.\n" +
            "      7.\tСбор требований заказчика, написание технических отчетов, технических заданий, проведение системного анализа, систематизации и визуализации информации, создание презентаций.\n" +
            "      Образование\n" +
            "      Специалитет: Московское высшее техническое училище им. Н.Э. Баумана (год окончания: 1988, специальность: Электромеханические приборные устройства).\n" +
            "      Магистратура: Высшая школа экономики (год окончания: 1995, специальность: экономическая теория)\n" +
            "      В период с 1999 по 2011 г. прошел более 20 курсов профессиональной переподготовки в области ИТ, консультирования, управления и преподавания.\n" +
            "    </Profile>\n" +
            "    <Career>10.2010 – н.в. Национальный Исследовательский Университет Высшая Школа Экономики. Факультет Бизнес-Информатики.\n" +
            "      •\tКафедра моделирования и оптимизации бизнес-процессов. Старший преподаватель. Научно-образовательный центр технологий управления информацией. Ведущий научный сотрудник.\n" +
            "      11.2008 – 09.2010. \tООО «Газпром Комплектация»\n" +
            "      Централизованный поставщик  МТР для нужд ОАО «Газпром»\n" +
            "      •\tНачальник управления информационно-управляющих систем\n" +
            "      08.2007 –11.2008 \tООО «БЮРО ЭКСПЕРТИЗЫ КОНЦЕПТУАЛЬНЫХ АРХИТЕКТУР» Экспертиза, подготовка, архитектурное проектирование и мониторинг ИТ-проектов\n" +
            "      •\tГенеральный директор\n" +
            "      10.2006 – 06.2007 \tООО «НКК» МЕНЕДЖМЕНТ, ГРУППА «ЭНЕРГОБАЛАНС»\n" +
            "      Коммерческий учет электроэнергии по всей стране\n" +
            "      •\tДиректор по информационным технологиям.\n" +
            "      08.2004 - Н.В. \tНП НАЦИОНАЛЬНАЯ ГИЛЬДИЯ ПРОФЕССИОНАЛЬНЫХ КОНСУЛЬТАНТОВ\n" +
            "      •\tЧлен Совета Гильдии\n" +
            "      •\tКонсультант по информационным технологиям и организационному развитию,\n" +
            "      01.2005 – 10.2006\tГруппа компаний РЕСЭКО\n" +
            "      •\tДиректор по развитию бизнеса.\n" +
            "      04.2002 – 12.2007 \tООО АЛТИМЕТА\n" +
            "      •\tДиректор по развитию бизнеса.\n" +
            "      10.2001 – 04.2004 РОССИЙСКОЕ ПРЕДСТАВИТЕЛЬСТВО IDC, МОСКВА\n" +
            "      •\tДиректор по консалтингу\n" +
            "      •\tИТ директор\n" +
            "      •\tСтарший аналитик по рынку ИТ услуг в России\n" +
            "      04.1998 – 06.2001\tЦентринвест Софт, Россия, Москва\n" +
            "      •\tГенеральный директор\n" +
            "      •\tКоммерческий директор\n" +
            "      •\tРуководитель проектов\n" +
            "      10.94 – 04.98\tИнвестиционная компания «АТОН»\n" +
            "      •\tРуководитель технологической группы\n" +
            "      •\tСпециалист отдела автоматизации, заместитель директора департамента автоматизации, начальник отдела разработки\n" +
            "      10.1986 – 10.1994\tНИИ радиоприборостроения, НТЦ «МОДУЛЬ», СП «ЕВРОСЕРВИС»\n" +
            "      •\tПрограммист, специалист по обслуживанию ВТ\n" +
            "    </Career>\n" +
            "    <Educational_work>За время работы на преподавательских должностях поставил и читал следующие курсы:\n" +
            "      •\tУправление потоками работ (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАктуальные проблемы научной и инновационной политики (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАрхитектура предприятия (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tПроцессный подход к управлению ИТ предприятия (Магистратура НИУ ВШЭ, Факультет бизнес-информатики; программа \"Бизнес-информатика\"; спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tАвтоматизация управления  бизнес-процессами (ВШБИ НИУ ВШЭ, спец-я \"Моделирование и оптимизация бизнес-процессов\")\n" +
            "      •\tУправление государственными и муниципальными ИТ проектами (АНХ/РАГС, курсы повышения квалификации для государственных служащих)\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>Ведущий научный сотрудник научно-образовательного центра технологий управления информацией.\n" +
            "    В 2010-12 гг. принял участие в ряде научно-исследовательских проектов, в том числе по гранту Министерства Образования и науки РФ «Создание высокотехнологичного производства кросс-платформенных систем обработки неструктурированной информации на основе свободного программного обеспечения для повышения эффективности управления инновационной деятельностью предприятия в современной России»,  ведет исследования в области моделирования социо-технических (организационных) систем.\n" +
            "    Активный участник семинара по методологии управления под руководством Б.В. Сазонова.\n" +
            "    </Scientific_work>\n" +
            "    <Publications>Автор более 20 научных работ, в том числе в 2012:\n" +
            "      1.\tK. Evina., A.I. Gromov, N.S. Kazantsev,  D.Kozhevnikov.  Modern era in business architecture Design\n" +
            "      2.\tIn: : Mapping the global future: evolution through innovation and excellence. Fourteenth annual international conference. Reading book. Нью-Йорк: Global Business And Technology Association, 2012. C. 208—215\n" +
            "      3.\tД.Е. Кожевников. Постановка задачи мониторинга уровня компетентностной включенности работников. //Практика и методология консалтинга. Ежегодный сборник Национальной Гильдии Профессиональных Консультантов. – М.: Ваш полиграфический партнер, 2012, стр 127-159.\n" +
            "      4.\tД.Е.Кожевников. Управление крупномасштабными социотехническими системами на основе архитектуры компетентностной сети.  Труды конференции MILD 2012.\n" +
            "      5.\tД.Е. Кожевников. Проектный подход к ИКТ: планирование ИКТ муниципального образования, управление проектами. Учебно-методические материалы.  В книге: Вопросы оптимизации предоставления муниципальных услуг с использованием информационно-коммуникационных технологий, т. 2\t«Дело» АНХ, 2010.  с. 165-189\n" +
            "      6.\tД.Е. Кожевников. Т.В. Новикова Проблемы моделирования организационных кентавр-систем, статья «Информационные технологии в проектировании и производстве» №3, 2011\n" +
            "      7.\tА.И. Громов, Д.Е. Кожевников. Инструменты моделирования организационных кентавр-систем, статья «Информационные технологии в проектировании и производстве» №4, 2011\n" +
            "    </Publications>\n" +
            "\n" +
            "  </Person>"+
            "<Person id=\"6\" FIO=\"Марача Вячеслав Геннадиевич\" Photo=\"unknown.jpg\" Phone=\"\"\n" +
            "               Email=\"maratcha@yandex.ru\" Phd=\"Кандидат философских наук\" Position=\"Преподаватель теории управления\" Post=\"преподаватель\">\n" +
            "\t <Profile>\n" +
            "\t Консультант в области стратегического управления, регионального развития и развития инновационной деятельности.\n" +
            "Стаж работы в консалтинговых фирмах и экспертных организациях – более 20 лет.\n" +
            "E-mail: maratcha@yandex.ru\n" +
            "В настоящее время – зам. Ген. директора компании «РОЭЛ Консалтинг – Регион» (http://www.roelconsulting.ru), руководитель проектов Некоммерческого научного фонда «Институт развития им. Г.П. Щедровицкого» (http://www.fondgp.ru), кандидат философских наук.\n" +
            "Родился в 1965 г. в Харькове. C 1982 г. живет в Москве.\n" +
            "</Profile>\n" +
            "<Education_and_Professional_work>\n" +
            "Канд. филос. наук (дисс. подг. в Ин-те системного анализа РАН, защ. в Ин-те философии РАН в 2004 г.).\n" +
            "Окончил Московский физико-технический институт (факультет общей и прикладной физики, 1988) и Академию юриспруденции – Высшую школу права «Адилет» (г. Алматы, заочно, 2000).\n" +
            "В 1996 г. учился в Школе консультантов по управлению АНХ при Правительстве РФ.\n" +
            "В 1997 и 1998 гг. стажировался в Центрально-Европейском университете (г. Будапешт, на англ. яз.).\n" +
            "В 1996–1998 гг. – член Правления Ассоциации консультантов по управлению и организационному развитию (АКУОР).\n" +
            "Член редколлегии методологического альманаха «Кентавр» (http://www.circleplus.ru).\n" +
            "Участник Профессионального сообщества «МетаКонсалтинг» (https://www.metaconsultant.ru).\n" +
            "Участник большого количества научных конференций, симпозиумов. Автор более 100 научных публикаций, многие из которых доступны в Интернете.\n" +
            "В студенческие годы занятия физикой элементарных частиц пробудили интерес к методологии науки и философии, что в 1986 г. привело в Московский методологический кружок (ММК) – школу Г.П. Щедровицкого. В 1986–92 гг. – в методологической и игротехнической команде С.В. Попова (который до 1989 г. работал совместно с П.Г. Щедровицким). Как игротехник (модератор), а затем – методолог-консультант и эксперт участвовал в проектировании и проведении организационно-деятельностных игр, методологических экспертиз, ситуационных анализов, экспертных семинаров и т.д. (более 50 проектов), осуществлял координацию групп экспертов.\n" +
            "В 1992–95 гг. – советник мэра г. Долгопрудного Московской области. В 1994–96 гг. участвовал в программе научно-методологической поддержки судебной реформы (под рук. С.А. Пашина и Л.М. Карнозовой, проекты поддерживались Государственно-правовым управлением Администрации Президента РФ, Фондом Форда и Вестминстерским фондом «За демократию»), в 1997 г. – в разработке Программы государственного строительства в РФ (под рук. помощников Президента РФ М.А. Краснова и Г.А. Сатарова). В 1997–2000 гг. возглавлял кафедру социально-культурной политики Высшей школы культурологии МГУКИ. В 1997–2001 гг. работал в ОАО \"РОСНО\" – занимался стратегическим планированием и аналитикой, руководил исследовательскими проектами, разрабатывал маркетинговые программы. В 2001–2004 гг. – эксперт Центра стратегических исследований Приволжского федерального округа, один из авторов Доклада ЦСИ ПФО 2001 года «Государство. Разграничение полномочий» (http://stra.teg.ru/library/1019833215 ), менеджер проекта «Региональная социальная политика».В 2004 – 2009 гг. – ведущий консультант и руководитель ряда проектов Консалтинговой группы «РОЭЛ Консалтинг», начальник отдела региональных программ и проектов.\n" +
            "С апреля 2009 г. – зам. Ген. директора компании «РОЭЛ Консалтинг – Регион».\n" +
            "</Education_and_Professional_work>\n" +
            "<Projects>\n" +
            "Основные проекты за последние пять лет:\n" +
            "2004 – ведущий консультант проектов: Программа реструктуризации предприятий, выводимых из состава оборонно-промышленного комплекса (заказчики: Минпромэнерго России, ГУ «Государственный фонд конверсии»); Программа развития промышленного комплекса г. Елец на 2004-2006 гг. (заказчик: Администрация г. Елец Липецкой области); Системный проект интеграции предприятий, специализирующихся в области ракето- и двигателестроения (заказчики: Роскосмос, ФГУП Государственный научно-производственный ракетно-космический центр «ЦСКБ-Прогресс»);\n" +
            "2005 – руководитель проекта: Стратегия социально-экономического развития Липецкой области до 2020 года (заказчик: Администрация Липецкой области, проект выполнялся в консорциуме с ЗАО «МЦРР»); ведущий консультант проектов: Программа ускоренного развития и повышения инвестиционной привлекательности промышленных предприятий Смоленской области на 2005-2012 гг. (заказчик: Администрация Смоленской области); Экспертный анализ системы целей и действий органов исполнительной власти субъектов Российской Федерации для подготовки раздела “Региональные аспекты целей деятельности Правительства РФ” Сводного доклада о результатах и основных направлениях деятельности Правительства РФ (заказчики: Министерство регионального развития РФ, Программа развития ООН – UNDP);\n" +
            "2006 – руководитель проекта: перераспределение функций и полномочий органов местного самоуправления в Люберецком районе Московской области (заказчик: Администрация Люберецкого района Московской области); ведущий консультант проектов: Стратегия социально-экономического развития Краснодарского края до 2020 года (заказчик: Администрация Краснодарского края); Программа социально-экономического развития Курской области на 2006-2010 гг. (заказчик: Администрация Курской области);\n" +
            "2007 – руководитель проектов: Стратегия развития строительного комплекса Краснодарского края до 2020 года, Программа международного и межрегионального сотрудничества Краснодарского края (заказчик: Администрация Краснодарского края); Стратегия социально-экономического развития наукограда Бийск до 2025 года (заказчик: Администрация г. Бийск Алтайского края); ведущий консультант проекта: Стратегия социально-экономического развития Алтайского края до 2025 года (отвечал за разработку стратегического направления №3 «Повышение уровня инновационности экономики края на основе формирования региональных центров инновационного развития и территориальных кластеров», заказчик: Администрация Алтайского края);\n" +
            "2008-2009 – руководитель проектов по разработке Базовых программ развития промышленности и инфраструктуры в рамках Стратегии социально-экономического развития Владимирской области до 2027 года (заказчик: Администрация Владимирской области); Концепция социально-экономического развития г. Котельниково Волгоградской области до 2020 года с учетом строительства горно-обогатительного комбината на базе Гремячинского месторождения (заказчик: ОАО «Еврохим»); ведущий консультант проектов: Стратегический план социально-экономического развития Саратовской области до 2025 года (отвечал за разработку стратегического направления № 2 «Достижение качественно нового уровня конкурентоспособности экономики области на базе инноваций и развития новых бизнесов», заказчик: Правительство Саратовской области); Программа «Повышение качества исполнения государственных функций и предоставления государственных услуг, в том числе в электронном виде, на базе создаваемого в Красноярском крае многофункционального центра предоставления государственных и муниципальных услуг» (заказчик – Агентство по управлению государственным имуществом Красноярского края).\n" +
            "</Projects>\n" +
            "\n" +
            "  </Person>"+
            "  <Person id=\"7\" FIO=\"Реут Дмитрий Васильевич\" Photo=\"ReutDV.jpg\" Phone=\"\"\n" +
            "               Email=\"\" Phd=\"\" Position=\"Преподаватель системного анализа и управления\" Post=\"преподаватель\">\n" +
            "<Profile>Методолог, системный аналитик, эксперт Центра проблемного анализа и государственно-управленческого проектирования (руководитель С.С.Сулакшин), координатор московского сегмента ODN (Organization Development Network - сети консультантов по организационному развитию www.odn2.ru), кандидат технических наук, доцент по кафедре экономики МГТУ им. Баумана, с.н.с. Московской медицинской Академии им. Сеченова, действительный член Международной общественной Академии экологической безопасности и природопользования (МОАЭБП), сертифицированный специалист по управлению проектами уровня D по классификации Ассоциации Управления проектами (СОВНЕТ): CPMS (Certificated Project Management Specialist, level D), requirements of IPMA (International Project Management Association); родился 3 августа 1947 г. в г.Москве; окончил МГТУ им. Баумана; работал в оборонной промышленности, в АО \"Газавтоматика\", был заместителем начальника отдела-центра вычислительной техники и технико-экономической информации \"Вьевсовпетро\" (СРВ), системным аналитиком ООО \"КонверсКонсалтинг\", ООО \"Карана\", Объединения Метаконсалтинг; с 1990 г. - в методологическом движении; участник ОДИ на создание концепции национальной безопасности, проведенной по инициативе ВС СССР; в 1990 г. участвовал в проведении организационно-деятельностных игр (ОДИ) и консультирования государственных и частных предприятий в командах В.К.Епишина (псевдоним - Лён), А.В.Яновского, Ю.Л.Котляревского, А.С.Шохова, Л.Н.Цой; имеется опыт самостоятельной организации консалтинговых команд, разработки консалтинговых проектов в бизнес-структурах и руководства этими проектами; имеется опыт самостоятельного проведения ОДИ и обучающих семинаров; участник в разработке стратегий и концепций развития предприятий и регионов; с 1991 по 2007гг. обозреватель методологического и игротехнического альманаха \"Кентавр\"; единственный в России Licensed Avatar Master (Преподаватель курса практической психологии Гарри Палмера, сертификат 1998 г., США), инструктор классической хатха-йоги; женат, имеет сына; автор около 200 публикаций по вопросам методологии и теории деятельности, организационного развития, разработки стратегий, социологии, социальной философии, психологии, социального управления, управления крупномасштабными системами, управления развитием ситуаций, рефлексивного управления, управления здравоохранением, управления проектами, прокреационно-демографической безопасности, теории мифа, теории институтов, идеологии, креативности.</Profile>\n" +
            "\n" +
            "</Person>\n" +
            "  <Person id=\"8\" FIO=\"Розин Вадим Маркович\" Photo=\"RozinVM.jpg\" Phone=\"\"\n" +
            "               Email=\"rozinvm@gmail.com\" Phd=\"Доктор философских наук, профессор\" Position=\"Преподаватель философии и культурологии\" Post=\"преподаватель\">\n" +
            "<Profile>Год и место рождения\n" +
            "Москва, 28 июня 1937.\n" +
            "\n" +
            "Образование\n" +
            "Московский государственный заочный педагогический институт.\n" +
            "Аспирантура Института дошкольного воспитания АПН РСФСР.\n" +
            "\n" +
            "Ученые степени\n" +
            "Кандидатская диссертация «Логический анализ математических знаний» (1972).\n" +
            "Докторская диссертация «Специфика и особенности естественных, технических и гуманитарных наук» (1991).\n" +
            "\n" +
            "Ученые звания\n" +
            "Профессор по кафедре социологии и культурологии (1998).\n" +
            "Действительный член Академии педагогических и социальных наук (с 2006 г.).</Profile>\n" +
            "<Educational_work>\n" +
            "Читает лекции «Введение в философию» и «Философия науки и техники» в ГАУГН.\n" +
            "Магистерский курс «Философия субъективности» в МГПИ.\n" +
            "Курс «Философия науки и проблемы управления» в ВШЭ.\n" +
            "Курс «Психология личности» и «Методологические основы психологии» в ЕГУ.\n" +
            "Лекции для аспирантов по философии науки и технике в ИФРАН и МарГТУ.\n" +
            "Лекции «Семиотика человека» в МГУ.</Educational_work>\n" +
            "<Scientific_work>Путь Розина в философию был не совсем обычным. Он не заканчивал философского факультета, но со второго курса педагогического института им. В.П. Потемкина стал ходить на семинар по философии, который вел Г.П. Щедровицкий, где ставились и решались творческие современные проблемы. Философское образование Розин получил в процессе самообразования и участия в семинарах Московского методологического кружка (ММК).\n" +
            "Один из первых учеников Г.П. Щедровицкого и активный участник Московского методологического кружка, а сейчас – методологического движения. Начиная с середины 70-х годов, развивает свое направление методологии, основанное на идеях и принципах гуманитарного подхода, семиотики и культурологии.\n" +
            "Помимо методологии Розин известен исследованиями в следующих областях: культурология, семиотика, философия науки и техники, философия права, анализ эзотерических учений, психология, философия образования, философия управления.\n" +
            " </Scientific_work>\n" +
            "<Publications>Автор более 420 научных публикаций, в том числе 46 книг и учебников, среди которых:\n" +
            "«Специфика и формирование естественных, технических и гуманитарных наук» (1989),\n" +
            "«Любовь и сексуальность в культуре, семье и во взглядах на половое воспитание» (1999),\n" +
            "«Философия образования» (1999), «Типы и дискурсы научного мышления» (2000),\n" +
            "«Философия техники» (2001),\n" +
            "«Культурология» (1998-2004),\n" +
            "«Эзотерический мир. Семантика сакрального текста» (2002),\n" +
            "«Личность и ее изучение» (2004),\n" +
            "«Визуальная культура и восприятие. Как человек видит и понимает мир» (2004, 2008),\n" +
            "«Античная культура. Этюды-исследования» (2005),\n" +
            "«Развитие права в России как условие становления гражданского общества и эффективной власти» (2005),\n" +
            "«Психология: наука и практика» (2005),\n" +
            "«Кабала в контексте истории и современности» (совм. с М. Лайтманом, 2005, 2009),\n" +
            "«Методология: становление и современное состояние» (2005),\n" +
            "«Мышление и творчество» (2006), «Любовь в зеркалах философии, науки и литературы» (2006),\n" +
            "«Понятие и современные концепции техники» (2006),\n" +
            "«Демаркация науки и религии. Анализ учения и творчества Эмануэля Сведенборга» (2007),\n" +
            "«Философия образования: этюды-исследования» (2007),\n" +
            "«Наука: происхождение, развитие, типология, новая концептуализация» (2008),\n" +
            "«Феномен множественной личности» (2008),\n" +
            "«Особенности дискурса и образцы исследования в гуманитарной науке» (2008),\n" +
            "«Традиционная и современная философия» (2009),\n" +
            "«Философия управления» (совм. с Л. Голубковой, 2010),\n" +
            "«Научные исследования и схемы в Московском методологическом кружке» (2011).</Publications>\n" +
            "  </Person>"+
            "<Person id=\"9\" FIO=\"Сазонов Борис Васильевич\" Photo=\"Sazonov.jpg\" Phone=\"\"\n" +
            "             Email=\"bsazonov@yandex.ru\" Phd=\"Кандидат философских наук\" Position=\"Преподаватель теории управления\" Post=\"преподаватель\">\n" +
            " <Profile>Персональные данные:\n" +
            "Дата рождения: 25.02.1937\n" +
            "\n" +
            "e-mail: bvsazonov@mail.ru\n" +
            "http://www.lab1-3.narod.ru\n" +
            "Язык: английский\n" +
            "\n" +
            "Образование:\n" +
            "1979 – кандидат философских наук\n" +
            "1963-1966 – аспирантура МГУ им. Ломоносова, философский факультет\n" +
            "1955-1961 – Московский Государственный Университет (МГУ) им. Ломоносова, философский факультет. Специальность по диплому – преподаватель логики и философии\n" +
            "</Profile>\n" +
            "    <Career>1979-настоящее время – Институт системного анализа РАН (ранее ВНИИСИ АН СССР), зав. лабораторией  Методологии и информационного обеспечения социальных исследований\n" +
            "\n" +
            "1966-1979 – ряд научно-исследовательских и проектных институтов (НИИПИ) системы Госгражданстроя СССР, Госстроя СССР и МосГлавАПУ, руководитель исследовательских подразделений.\n" +
            "\n" +
            "1961-1963 – Институт философии АН СССР, научный сотрудник\n" +
            "</Career>\n" +
            "    <Educational_work>Прочитан раздел курса лекций «Ведение в управление», 26 акад. часов, Кафедра «Стратегическое планирование и методология управления» НИЯУ МИФИ, февраль-март.\n" +
            "Разработка проекта, учебной программы и курсов дисциплин специализации для вновь формируемой дисциплины «Социокультурная политика». Реализация проекта в рамках научного руководства кафедрой «Социокультурной политики» в Высшей Школе Культурологии МГУК</Educational_work>\n" +
            "    <Scientific_work>Специалист по методологии, теории и прикладным проблемам проектирования и программной организации деятельности, формированию городских социальных инфраструктур и городскому менеджменту, инновационным процессам в организациях. В области образования опыт организационной работы – создание и научное руководство кафедрой социокультурной политики в Высшей Школе Культурологии, и лекционной работы по проблематике территориального управления. Член Московского Методологического Кружка (ММК, руководитель - Г.П. Щедровицкий) с 1957 г., один из создателей организационно-деятельностных игр (ОДИ).</Scientific_work>\n" +
            "    <Publications>1. Монографии\n" +
            "\n" +
            "1.\tИгровая форма развития коммуникации, мышления, деятельности. М., МНИИПУ, 1989. (В соавторстве с П.В. Барановым)\n" +
            "2.\tМеждисциплинарный подход к разработке программ развития малого города и прилегающего района (на примере Московской области) // М., «Технопечать», 2001.(В соавторстве с О.Севан.)\n" +
            "3.\t«Социокультурные проблемы в муниципальном управлении» М.: УРСС, 2007. (В соавторстве с Т.И. Жуковой.)\n" +
            "\n" +
            "2. Разделы в коллективных монографиях\n" +
            "\n" +
            "1.\tВступительная статья к кн. Б. Санто \"Инновация как средство экономического развития\". М., \"Прогресс\", 1990;\n" +
            "2.\tСоциальная информатика: основания, методы, перспективы.  (Глава 9 «Вторичный анализ данных – новый подход к организации социальных исследований».) М.: УРСС, 2003.\n" +
            "3.\tУправление модернизацией в образовании. М.: ГУ-ВШЭ, 2003. (Ведение, Глава 4)\n" +
            "4.\tПопков Ю.С., Тищенко В.И. Виртуальные сообщества в структуре власти. М.: УРСС, 2004. (Раздел 1.2. «Территориальные субъекты в структуре социальных партнерств».)\n" +
            "5.\tПроблемы организации учреждений культуры как фактора территориального развития // Раздел 2 монографии Социокультурный анализ и развитие территорий России: проблемы и решения /под общ. ред. О.Г. Севан/ — М. : ФОРУМ, 2012., сс. 176-259\n" +
            "\n" +
            "\n" +
            "3. Статьи  в научных периодических изданиях\n" +
            "\n" +
            "1.\tПерманентное архитектурное проектирование на базе системных категорий. // Системные исследования. Методологические проблемы. Ежегодник 1983. М.: «Наука», 1983\n" +
            "2.\tСоциологическая интерпретация понятия «проблема» в системных исследованиях // Системные исследования. Методологические проблемы. Ежегодник 1985. М.: Наука, 1986. (В соавторстве с Э.М.Коржевой и Н.Ф.Наумовой.)\n" +
            "3.\tЧеловеческий фактор в нововведениях // Психологический журнал. 1985. Т. 6, № 4. С. 64–72. В соавторстве с Н.И. Лапиным)\n" +
            "4.\tПрограммирование территориального развития как механизм формирования территориальных субъектов // Системные исследования. Методологические проблемы. Ежегодник-2003.\n" +
            "5.\tК проблеме происхождения и развития языка // Ж. «Кентавр» № 32, М., 2003. (В соавторстве с К.Е. Черевко)\n" +
            "6.\tМетодология ММК и этика // Полигнозис, №2, 2004.\n" +
            "\n" +
            "\n" +
            "4. Статьи в сборниках и непериодических изданиях\n" +
            "\n" +
            "1.\tДеятельностный подход к инновациям // Социальные факторы нововведений в организационных системах. М.: ВНИИСИ, 1980;\n" +
            "2.\tПроект новшества и программирование инновационной деятельности // Структура инновационного процесса. М.: ВНИИСИ, 1981;\n" +
            "3.\tПроблема построения общей теории инновационных процессов // Инновационные процессы. М.: ВНИИСИ, 1982;\n" +
            "4.\tОдно и многоцелевые перемещения в городских системах: подход к моделированию // Проблемы системного анализа и моделирования развития городов и систем населенных мест. Труды ВНИИСИ. Вып. 5. М., 1982. (Совместно с Б.Л. Шмульяном.)\n" +
            "5.\tСоциально-организационные проблемы комплексных нововведений в области электроосветительной аппаратуры (анализ случая) // Нововведения в организациях. М.: ВНИИСИ, 1983;\n" +
            "6.\tНесколько замечаний к понятию «интенсивное нововведение»   Проблемы интенсификации и диагностики нововведений. // М.: ВНИИСИ, 1984;\n" +
            "7.\tСубъект в процессах нововведений // Сборник трудов ВНИИСИ, № 16, 1987\n" +
            "8.\tПроектирование нововведений: типологический аспект // Сборник трудов ВНИИСИ, № 17, 1987;\n" +
            "9.\tСоциальная концепция развития Москвы: подходы к ее разработке, стратегии развития региона // Проблемные ситуации в развитии города. М.: Институт социологии АН СССР, 1988. (Совместно с Л.Ф. Страшновой.)\n" +
            "10.\tНаучные исследования и научное обеспечение региональной политки  // Городская цивилизация: Методология, теория, практика. Труды конференции. М.: ВНИИСИ, 1991.\n" +
            "11.\tМесто и характер социальных исследований при разработке концепций социально-экономического развития города. // Государственное регулирование экономики и социальные проблемы модернизации. Часть П, М., УРСС, 1997;\n" +
            "12.\tК проблеме анализа самосознания научно-технической интеллигенции // Российское общество: социологические перспективы. М.:УРСС, 2000;\n" +
            "13.\tПерспективы технократии и технократизма в современной России // Российское общество: социологические перспективы. М.:УРСС, 2000;\n" +
            "14.\tСистемная организация социальных исследований на территории // Российское общество: социологические перспективы. М.: УРСС, 2000\n" +
            "15.\tТерриториальные партнерства // Европейский опыт разработок и реализации программ развития сельских территорий и малых городов. Участие населения и партнерства. // ГУ-ВШЭ. 2001.\n" +
            "16.\tИнтеграция через культуру // От краеведения к культурологии : Российскому институту культурологии 70-лет. М., 2002.\n" +
            "17.\tТерриториальные партнерства в структуре муниципального самоуправления // Малые города и села: проблемы сохранения и развития. М.: МК РФ, ЕКОВАСТ, 2002.\n" +
            "18.\tДеятельностный подход к исследованию общественной консолидации // Социальные трансформации в России: процессы и субъекты. М.: УРСС, 2002.\n" +
            "19.\tДеятельностные механизмы консолидации // Социальные трансформации в России: процессы и субъекты. М., 2002..\n" +
            "20.\tИнституциональные инструменты консолидации: инновации  в сфере  образования и роль профсоюзов // Социальные трансформации в России: процессы и субъекты. М., 2002\n" +
            "21.\tСубъекты в территориальных партнерствах // Социальные мышление и деятельность: влияние новых интеллектуальных технологий. М.: УРСС, 2004;\n" +
            "22.\tФормирование партнерств в структуре территориального управления // Социальное мышление и деятельность: влияние новых интеллектуальных технологий / Труды Института системного анализа Российской академии наук. М.: УРСС, 2004.\n" +
            "23.\tМетодологические проблемы исследования социального института как фактора общественной консолидации. // Социальное мышление и деятельность: влияние новых интеллектуальных технологий / Труды Института системного анализа Российской академии наук. М.: УРСС, 2004.\n" +
            "24.\tОрганизация как социальный институт. Смена парадигм. // Социальное мышление и деятельность: влияние новых интеллектуальных технологий / Труды Института системного анализа Российской академии наук. М.: УРСС, 2004.\n" +
            "25.\tПонятийное пространство исследования ICT-сообществ. // Информатика сообществ и формирование сетей. Перспективы. Подходы. Инструменты. М.: УРСС, 2004.\n" +
            "26.\tМузей как деятельность. // Роль музеев в формировании культурного пространства и имиджа региона. М.: Музей современной истории, 2005.\n" +
            "27.\tВиртуальные самоуправляющиеся сообщества. Проблемы формирования // Социальные коммуникации в новой информационной среде. Труды ИСА РАН, Том 26, 2006. (В соавторстве с Е.А. Богомоловой.)\n" +
            "28.\tПартнерство как инструмент местного самоуправления и городского развития  // Местное самоуправление в современной России. М.: ИСМРО «Малые города», 2007.\n" +
            "29.\tПрограммирование территориального развития как механизм формирования территориальных субъектов // Инновации в общественной сфере. М.: УРСС, 2008.\n" +
            "30.\tОсобенности формирования инновационных механизмов в российском здравоохранении // Инновации в общественной сфере. М.: УРСС, 2008.\n" +
            "31.\tПодходы к созданию единой сетевой инфраструктуры научного сообщества //  Инновации в общественной сфере. М.: УРСС, 2008 (В с Т.И. Жуковой и В.И. Тищенко)\n" +
            "32.\tФормирование партнерств власти, населения и бизнеса. Проблемы коммуникации и взаимодействия в новой информационной среде. // Инновации в общественной сфере. М.: УРСС, 2008 (в печати, совм. с Е.А. Богомоловой)\n" +
            "33.\tПонятие проблемы и процессы проблематизации в ММК // Г.П. Щедровицкий. Серия «Философия России второй половины ХХ века» в 21 тт. М.: Фонд им. Г.П. Щедровицкого, 2010 1. От инновационных институтов к инновационной технологии как инструменту территориального развития // Ежегодник «Россия: тенденции и перспективы развития».  Вып. 6., 2 часть, ИНИОН, 2011,\n" +
            "34.\tЦикл статей по проблемам инновационного подхода // Приложение к книге: Инновационные подходы в управлении и консалтинге: обучающий консалтинг. М.: Н ГПК, Ваш полиграфический партнер, 2010-2011. с. 220-350\n" +
            "\n" +
            "\n" +
            "6.\tУчебные курсы и пособия\n" +
            "       1. Прочитан раздел курса лекций «Ведение в управление», 26 акад. часов, Кафедра «Стратегическое планирование и методология управления» НИЯУ МИФИ, февраль-март.\n" +
            "\n" +
            "\n" +
            "6. Опубликованные доклады на конференциях, симпозиумах и пр.\n" +
            "\n" +
            "1.\tТерриториальная динамика и инновации // Инновационные функции столичного мегаполиса. Материалы международной конференции. М.: Комитет административно-территориальных органов т межрегиональных связей Правительства Москвы, 1992;\n" +
            "2.\tКоммуникация на Форуме в контексте общей методологии // Материалы III Международного Форума «Эффективная коммуникация: практика и методология». М., НГПК, 2006.\n" +
            "3.\tФуко и ММК // Материалы Чтений памяти Г.П. Щедровицкого 2003-2005 гг. М.: Некоммерческий научный фонд «Институт развития им. Г.П. Щедровицкого», 2006.\n" +
            "4.\t«Информационное обеспечение социологических исследований в контексте сетевой инфраструктуры научного сообщества». Труды второй международной конференции «Системный анализ и информационные технологии», 10-14 сентября 2007 г., Обнинск, том 2. М.: УРСС, 2007. (В соавторстве с Т.И. Жуковой и Э.М. Коржевой.)\n" +
            "5.\tМетодология как технология // Материалы Чтений памяти Г.П. Щедровицкого 2007-2008 гг. М.: Некоммерческий научный фонд «Институт развития им. Г.П. Щедровицкого», 2008.\n" +
            "</Publications>\n" +
            "  </Person>"+
            "<Person id=\"10\" FIO=\"Черкасенко Никита Александрович\" Photo=\"CherkasenkoNA.jpg\" Phone=\"\" Email=\"NCherkasenko@IBS.RU\" Phd=\"нет\"\n" +
            "  Position=\"Преподаватель психологии и педагогики\" Post=\"преподаватель\">\n" +
            "    <Profile>Черкасенко Никита Александрович преподает дисциплину «Психология и педагогика и участвует в проведении практикума по введению в специальность.\n" +
            "    </Profile>\n" +
            "    <Career>С 2007 года по настоящее время является директором проектов департамента бизнес-приложений компании IBS, имеет опыт реализации следующих проектов:\n" +
            "      ГК «Росатом»\n" +
            "      Разработка методологии экспертизы научно-технической деятельности ГК «Росатом» и ее организаций.\n" +
            "      ГК «Росатом»\n" +
            "      Разработка концепции системы управления корпоративными знаниями Госкорпорации и проекта программы её реализации\n" +
            "      ОАО «Курорты Северного Кавказа»\n" +
            "      Разработка системы премирования сотрудников\n" +
            "      Сбербанк РФ\n" +
            "      Разработка карьерных лестниц работников ЦСКО «Южный порт»\n" +
            "      Группа компаний «Шервуд»\n" +
            "      Совершенствование системы управления персоналом группы компаний\n" +
            "      Группа компаний «Шервуд»\n" +
            "      Разработка систем оплаты труда, внутренних коммуникаций и оценки удовлетворённости группы компаний.\n" +
            "      ГК «Росатом»\n" +
            "      Разработка методических материалов по организации подготовки резерва кадров научных организаций.\n" +
            "      ГК «Росатом»\n" +
            "      Разработка технологии мониторинга кадрового потенциала и комплексной кадровой диагностики в ядерной отрасли;\n" +
            "      Концерн «Росэнергоатом»\n" +
            "      Оценка руководителей ОАО «Концерн Энергоатом» по компетенциям\n" +
            "      ГК «Росатом»\n" +
            "      Разработка и апробация нормативных документов по отраслевой системе кадровых резервов государственной корпорации по атомной энергии «Росатом»;\n" +
            "      Газпромтрансгаз Югорск, совершенствование системы управления персоналом ООО «ТТГ»\n" +
            "\n" +
            "      С 2004 по 2007 год работал педагогом-психологом в Центре психолого-медико-социального сопровождения детей и подростков департамента образования г. Москвы и по совместительству преподавателем кафедры психологии здоровья факультета социальной психологии МГППУ. За это время принял участие в нескольких проектах (помимо собственно открытия упомянутой кафедры психологии здоровья), ключевые из которых следующие:\n" +
            "      ЮНЕСКО\n" +
            "      Мониторинг эффективности образовательных программ по профилактике ВИЧ-инфекции.\n" +
            "      Министерство здравоохранения и социального развития РФ\n" +
            "      Разработка методических рекомендаций по содействию здоровому образу жизни среди медицинских работников первичного звена.\n" +
            "      Департамент образования г.Москвы\n" +
            "      Регулярное исследование поведенческих рисков (YRBS), связанных со здоровьем среди подростков г.Москвы.\n" +
            "    </Career>\n" +
            "    <Educational_work>\n" +
            "      За время работы на преподавательских должностях поставил и читал следующие курсы:\n" +
            "      - «Введение в психологию здоровья».\n" +
            "      - «English for health psychology students».\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>Ежегодно участвует в конференциях разного уровня, статьи и доклады публикуются в сборниках конференций.\n" +
            "    </Scientific_work>\n" +
            "\n" +
            "  </Person>\n</Persons>";

    public static String getPersons2() {
        return persons2;
    }

    public static final String persons2="<?templates.xml version=\"1.0\" encoding=\"utf-8\"?>\n" +"<Persons>\n"+
            "  <Person id=\"1\" FIO=\"Щедровицкий Петр Георгиевич\" Photo=\"P_Shchedrovitskiy.jpg\" Phone=\"\"\n" +
            "             Email=\"kaf82@mephi.ru\" Phd=\"Кандидат философских наук, заместитель директора Института философии РАН, советник гендиректора госкорпорации «Росатом»\" Position=\"Заведующий кафедрой\"\n" +
            "\t\t\t Post=\"руководитель\">\n" +
            "    <Profile>Эксперт и консультант по вопросам пространственного развития, региональной и промышленной политики, инновационной деятельности и подготовки кадров.\n" +
            "      Президент Института развития им. Г. П. Щедровицкого\n" +
            "      Член Правления Фонда «Центр стратегических разработок «Северо-Запад»\n" +
            "      В период с 2000 по 2005 годы являлся советником Полномочного представителя Президента РФ в Приволжском федеральном округе по вопросам стратегического развития.\n" +
            "      По настоящее время - советник Министра образования и науки РФ, советник генерального директора Государственной корпорации по атомной энергии «Росатом».\n" +
            "\n" +
            "      И. О. заместителя директора Института философии РАН по научной работе\n" +
            "\n" +
            "      Родился 17 сентября 1958 года\n" +
            "\n" +
            "      Сфера профессиональных интересов\n" +
            "      Вопросы пространственного развития, региональной и промышленной политики, инновационные процессы в промышленной политике, инновационная деятельность и подготовка кадров.\n" +
            "\n" +
            "      Образование\n" +
            "      Педагогический институт им. Ленина, факультет педагогики и психологии. По окончании пединститута закончил аспирантуру Института общей и педагогической психологии.\n" +
            "\n" +
            "      Награды\n" +
            "      Нагрудный знак «Академик И.В. Курчатов» II степени,\n" +
            "      Нагрудный знак «Е.П. Славский»,\n" +
            "      Медаль ордена «За заслуги перед Отечеством» II степени.\n" +
            "    </Profile>"+
            "  </Person>\n" +
            "<Person id=\"2\" FIO=\"Королев Антон Сергеевич\" Photo=\"KorolevAS.jpg\" Phone=\"+7 (495) 788 56 99 доб. 8348\" Email=\"ASKorolev@mephi.ru\" Phd=\"Кандидат технических наук, доцент\" Position=\"Заместитель заведующего кафедрой по учебной работе, доцент\" Post=\"руководитель\">\n" +
            "    <Profile>Королев Антон Сергеевич преподает дисциплины «Информатика», «Технологии программирования и базы данных», «Системная инженерия» и участвует в научно-исследовательских работах в области системной инженерии и управления жизненным циклом сложных систем.\n" +
            "      В инженерной и научно-исследовательской практике проводил следующие виды работ:\n" +
            "      1.\tРазработка распределенных клиент-серверных систем по управлению и обработке информации.\n" +
            "      2.\tРазработка интеллектуальных систем поддержки принятия решений при нечеткой входной информации.\n" +
            "      3.\tРазработка систем нечетких запросов к реляционным базам данных.\n" +
            "      4.\tИнфологическое и даталогическое проектирование БД с применением концепции IDEF, языка UML.\n" +
            "      5.\tАнализ процессов жизненного цикла систем и ПО на основе стандартов ISO/IEC 15288 и ISO/IEC 12207.\n" +
            "      6.\tСбор требований заказчика, написание технических отчетов, технических заданий, проведение системного анализа, систематизации и визуализации информации, создание презентаций.\n" +
            "      В 2009 году прошел стажировку в международном  образовательном центре компьютерных технологий Aptech по направлению «Enterprise Application Development in J2EE».\n" +
            "      В 2009 году прошел стажировку в ГОУ ВПО «Российский государственный педагогический университет имени А.И. Герцена» по направлению «Современные технологии в образовании», в объеме 72 часа.\n" +
            "      В 2010 году прошел стажировку в ГОУ ВПО «Московский государственный институт радиотехники, электроники и автоматики (технический университет)» по направлению «Методология разработки учебных модулей на основе ФГОС 3-го поколения стандартов» в объеме 72 часа\n" +
            "    </Profile>\n" +
            "    <Career>В 2002 году окончил ФГБОУ ВПО \"Московский государственный технический университет радиотехники, электроники и автоматики\", международный факультет информатики. Инженер по специальности «Вычислительные машины, комплексы, системы и сети». Тема дипломного проекта: «Информационно-поисковая система поддержки трудоустройства с Интернет-доступом»\n" +
            "      С 2002 г. по 2011 г.  работал электроником 1 кат., ассистентом, ст. преподавателем, доцентом ФГБОУ ВПО \"Московский государственный технический университет радиотехники, электроники и автоматики\"\n" +
            "      С 2011 г. по настоящее время доцент и заместитель заведующего по учебной работе на кафедре стратегического планирования и методологии управления, заместитель начальника управления методологии разработок ФГАОУ ВПО \"Национальный исследовательский ядерный университет \"МИФИ\"\n" +
            "    </Career>\n" +
            "    <Educational_work>За время работы на преподавательских должностях поставил и читал следующие курсы:\n" +
            "      - «Дополнительные главы информатики» для студентов по специальности 200106 «Информационно-измерительная техника и технологии» и бакалавров по направлению 200100 «Приборостроение».\n" +
            "      - «Управление данными» и «Моделирование систем» для  бакалавров по направлению 230200 «Информационные системы».\n" +
            "      - «История и методология науки и производства в приборостроении» для магистрантов по направлению 200100 «Приборостроение».\n" +
            "      - «Информатика» для бакалавров по направлению 220100 «Системный анализ и управление»\n" +
            "      Проводил лабораторные и практические работы по курсу «Системная инженерия» для магистрантов МФТИ и НИТУ \"МИСиС\".\n" +
            "      Руководит производственным обучением студентов, проводит учебную, технологическую и вычислительную практику, руководит и консультирует дипломников, участвует в чтении курсов повышения квалификации.\n" +
            "      Участвовал в разработке программных средств для поддержки учебного процесса, среди которых Система многокритериального анализа альтернатив по методу парных сравнений, функционирующая в режиме удаленного доступа» (СМАПС), Роспатент №2011611136 от 03.02.2011 внедрена в учебный процесс в МГТУ МИРЭА, в МФТИ и НИТУ \"МИСиС\"\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>Кандидат технических наук. Специальность 05.13.01 «Системный анализ, управление и обработка информации». Тема диссертационной работы: «Модели и алгоритмы интеллектуальной поддержки принятия решений при проектировании открытых информационных систем».\n" +
            "      В 2003-2012 гг. принимал участие в научно-исследовательских проектах по грантам РФФИ и Минобрнауки, в том числе:\n" +
            "      •\tРФФИ: 03-07-90217-в, \"Разработка системы поддержки проектирования профилей среды открытых систем\", 2003-2005 гг.\n" +
            "      •\tРФФИ: 05-07-90251-в, \"Методология создания систем интеграции информационных ресурсов на основе подхода открытых систем\", 2005-2007 гг.\n" +
            "      •\tРФФИ: 05-07-08018-офи_п, \"Построение профиля для формирования информационной инфраструктуры промышленного предприятия\", 2005-2006 гг.\n" +
            "      •\tРФФИ: 06-07-89297-а, \"Развитие методологии стандартизации в области открытых систем\", 2006-2008 гг.\n" +
            "      •\tМКНТ: 5И-03 \"Разработка способов представления типовых информационных ресурсов системы городского управления г. Москвы\"\n" +
            "      Участвовал в переводе на русский язык и регистрации стандарта ГОСТ Р ИСО/МЭК 15288:2006 «Системная инженерия. Процессы жизненного цикла систем».\n" +
            "      Участвовал в проводимых на кафедре стратегического планирования и методологии управления НИЯУ МИФИ научно-исследовательских работах по следующим тематикам\n" +
            "      •\t«Создание информационной модели архитектуры корпоративных и инженерных информационных систем управления процессами проектирования и сооружения АЭС».\n" +
            "      •\tРазработка методологии комплексной автоматизированной системы «Разработка технологии – конструирование оборудования – проектирование производства» на основании исходных данных ОАО \"ВНИИНМ\"»\n" +
            "      Лауреат премии Правительства Москвы молодым ученым города в области информационных и телекоммуникационных технологий. Указ Мэра №57-УМ от 29.08.2005.\n" +
            "      В 2009 году получил Грант Президента Российской Федерации для поддержки молодых российских ученых-кандидатов наук на 2009-2010 гг.\n" +
            "      Ежегодно участвует в конференциях разного уровня, статьи и доклады публикуются в сборниках конференций.\n" +
            "    </Scientific_work>\n" +
            "    <Publications>Опубликовано 15 учебно-методических работ, наиболее важные из которых:\n" +
            "      1. Батоврин В.К., Королев А.С. Методические указания для обучающихся по выполнению лабораторных работ дисциплины «Системная инженерия». - М.: Академия ИБС: МФТИ, 2009\n" +
            "      2. Королев А.С Практикум по применению CASE-средств при управлении данными. - М.: МИРЭА, 2010. - 176с.\n" +
            "      3. Королев А.С., Нигматуллина К.В. Лабораторный практикум «Применение современных open-source технологий при создании корпоративных систем» М.: НИЯУ МИФИ, 2012. – 48 с.\n" +
            "      По результатам научных исследований выпущено более 30 публикаций, наиболее важные из которых:\n" +
            "      1.Батоврин В.К., Королев А.С. Формализация входных переменных для автоматизированной системы выбора стандартов// Информационные технологии и вычислительные системы. – М.: РАН, 2006. –  №3. – С. 53-61\n" +
            "      2.Батоврин В.К., Королев А.С. Способ количественной оценки интероперабельности// Информационные технологии и вычислительные системы. – М.: РАН, 2009. –  №5. – С. 91-96\n" +
            "      3.Королев А.С., Неретин Ю.А. Алгоритмы автоматизации принятия решений при управлении жизненным циклом сложных систем// Сборник научных трудов одиннадцатой научно-практической конференции «Современные информационные технологии в управлении и образовании». М.:ФГУП НИИ «Восход», 2012. – Ч.2. – С.130-133.\n" +
            "    </Publications>\n" +
            "  </Person>\n" +
            "\n" +
            " <Person id=\"3\" FIO=\"Баранов Павел Васильевич\" Photo=\"BaranovPV.JPG\" Phone=\"\"\n" +
            "               Email=\"baranov.p@gmail.com\" Phd=\"Кандидат психологических наук, консультант по инновационному управлению\" Position=\"Преподаватель теории управления\"\n" +
            "\t\t\t   Post=\"преподаватель\">\n" +
            "    <Profile>Место работы и Должность в настоящее время:\n" +
            "      •\tМеждународный НИИ проблем управления, ведущий старший научный сотрудник,\n" +
            "      •\tзаместитель директора и ведущий консультант «IMI Консалтинг»,\n" +
            "      •\tпрофессор Российско-Американской Школы бизнеса, доцент кафедры «Инновационный менеджмент» МФТИ,\n" +
            "      •\tдоцент кафедры «Стратегическое планирование и методология управления»,\n" +
            "      •\tдоцент АНХ при Правительстве РФ.\n" +
            "      Образование, повышение квалификации:\n" +
            "      •\tинженер – электронщик (МЭИ, радиофак),\n" +
            "      •\tинженер - математик (МГУ, мехмат),\n" +
            "      •\tсоциальный и инженерный психолог (МГУ, психолфак),\n" +
            "      •\tпрофессор МВА (валидация: Великобритания, Вулверхемтонский университет),\n" +
            "      •\tIDS SCHEER, Москва, Курсы повышения квалификации и сертификация «Технология и инструментарий BSC» и др.\n" +
            "      Научная степень, научное звание: кандидат психологических наук, доцент.\n" +
            "      Членство в профессиональных ассоциациях:\n" +
            "      •\tЭкспертная лига Национального центра сертификации управляющих,\n" +
            "      •\tОбщественная рабочая группа по инновациям,\n" +
            "      •\tНациональная гильдия профессиональных консультантов.\n" +
            "      Награды:\n" +
            "      2007-2008, 2005 - 2006 учебные годы и др. Лучший преподаватель программы дополнительного профессионального образования МФТИ (Грамоты ректора МФТИ),\n" +
            "      1997 г. Медаль «В память 850 – летия Москвы» за большой вклад в проведение научных исследований, подготовки высококвалифицированных кадров и общественную работу.\n" +
            "      Электронный адрес: baranov.p@gmail.com\n" +
            "    </Profile>\n" +
            "    <Scientific_work>•\tНаучные исследования по темам: «Рефлексивное управление», «Игровые формы развития управленческой деятельности», «Управленческое консультирование», «Внутрифирменное обучение, центры развития бизнеса», «Инновационные кластеры» и др.;\n" +
            "      •\tУчебно-практические курсы, мастер классы по темам: «Регулярный эффективный инновационный менеджмент», «Антикризисное управление», «Бизнес в степени превосходства», «Развитие человеческих ресурсов (HRD)», «Всеобщее управление качеством и управление стандартами (TQM)», «Менеджмент и стратегическое мышление», «Организационное поведение и рефлексивный анализ», «Техники эффективных и сложных продаж», «Методология и практика управленческого консалтинга» и др.;\n" +
            "      •\tРуководитель и участник свыше 300 консалтинговых проектов диагностики, реструктуризации и развития, в том числе – пролонгированных программ сопровождения стратегий развития\n" +
            "      \tроссийские предприятия: ОАО «Красмаш», Самарский авиазавод; ОАО «Бурятзолото», ОАО «Европейская подшипниковая корпорация»; ОАО «Иркутскэнерго»; ЗАО «Подольскабель»; ООО «Сверд. НИИ Химмаш»; ГОК «Карельский окатыш», г.Костомукша; Группа компаний «Славнефть», г.Нижневартовск; ОАО «Чебоксарприбор», ОАО Владимирский завод «Электроприбор» и др.\n" +
            "      \tроссийские региональные структуры, администрации городов и округов Омска, Пензы, Ангарска, Шахты, Усть-Илимск, В.Новгорода, Самары и др.\n" +
            "      \tмеждународных и зарубежных компаний: «ЛукойлнефтохимБургас», Болгария; АО «Мотор Сич», г.Запорожье, АО «ЗЖРК», г.Днепропетровск, Павлоградский химзавод, Киевская инвестиционная группа, Страховая компания «Скайд-Вест», ОАО «Агро-Союз», г.Днепропетровск, Шосткинский завод «Звезда», Банк «Петрокоммерц-Украина», ГП «ПО ЮМЗ», г.Днепропетровск, Украина; ТНК «Казхром», г.Актюбе, АО «Степногорский подшипниковый завод», Казахстан; ГОК «Эрдэнэт», Монголия и др.\n" +
            "    </Scientific_work>\n" +
            "    <Publications>Автор/соавтор свыше 70 статей и монографий, автор/соавтор свыше 400 отчетов научно-исследовательских и научно-практических разработок, консалтинговых проектов. Основные публикации:\n" +
            "      1.\tБаранов П.В. (в соавторстве). Внутренняя валюта в рефлексивных играх. «Техническая кибернетика», Известия АН СССР, 1969, №4.\n" +
            "      2.\tБаранов П.В. (в соавторстве). Организационно-деятельностная игра по теме «Стратегия развития предприятия в условиях неопределенности» (на примере Московского Карбюраторного Завода)». М., МНИИПУ, 1987.\n" +
            "      3.\tБаранов П.В. (в соавторстве). Опыт использования принципов ОДИ для развития коллективного стратегического мышления в рамках учебного курса на базе производственного комбината НРБ. М., МНИИПУ, 1988.\n" +
            "      4.\tБаранов П.В. (в соавторстве). О проведении цикла организационно-деятельностных игр по проблемам перестройки в НРБ. М., МНИИПУ, 1988.\n" +
            "      5.\tБаранов П.В., Сазонов Б.В. Игровая форма развития коммуникации, мышления, деятельности. М., МНИИПУ, издание 2, 1989.\n" +
            "      6.\tБаранов П.В. (в соавторстве) «Развитие малого бизнеса на основе реструктуризации крупных предприятий». М., ИСАРП, 1998.\n" +
            "      7.\tБаранов П.В. (в соавторстве). Организационная структура предприятия. М., МНИИПУ, 1999.\n" +
            "      8.\tБаранов П.В. (в соавторстве). От стратегии выживания к стратегии активного развития (практика реформирования и финансового оздоровления ОАО Владимирский завод “Электроприбор”). Серия: Из опыта управленческого консультирования. М: МНИИПУ, 2001.\n" +
            "      9.\tБаранов П.В. Развитие управленческой деятельности. Сб. “Проблемы управленческого консультирования”, Воронеж, 2002 г.\n" +
            "      10.\tБаранов П.В. (в соавторстве). Российское предприятие ВПК: выжить и развиваться (на примере реформирования и развития Химзавода – филиала ФГУП «КРАСМАШ»). Серия: Из опыта управленческого консультирования.- М: Рохос, 2003. – 240 с.\n" +
            "      11.\tБаранов П.В. (в соавторстве) Управление изменениями и механизм активного развития на предприятии. Серия: Из опыта управленческого консультирования. Изд. 2-е, испр. и доп. - М: Рохос, 2003. – 152 с.\n" +
            "      12.\tБаранов П.В. (в соавторстве) Информационные системы и технологии оценки качества дополнительного профессионального образования. Доклад Научной конференции МФТИ. М., 2005.\n" +
            "      13.\tБаранов П.В. Управленческое консультирование – капитализация знаний или формирование потенциала. «Проблемы управленческого консультирования», Воронеж, 2005.\n" +
            "      14.\tБаранов П.В. Инновационное предприятие: инфраструктура проектного менеджмента. Труды XLVIII Научной конференции МФТИ, 2005.\n" +
            "      15.\tБаранов П.В. Кластерный подход как механизм становления среднего инновационного бизнеса: опыт, проблемы, перспективы. Материалы 5-й международной конференции «Управление развитием крупномасштабных систем MLSD 2011». Том II. ИПУ, М., 2011.\n" +
            "      16.\tБаранов П.В. и др. Кластеры и новая парадигма управления. Сборник материалов круглого стола в Институте проблем управления РАН. 6-й международная конференция «Управление развитием крупномасштабных систем MLSD 2012». - М., 2012. - 132 с.\n" +
            "    </Publications>\n" +
            "  </Person>\n" +
            "\n" +
            "  <Person id=\"4\" FIO=\"Воловик Владимир Вениаминович\" Photo=\"VolovikVV.jpg\" Phone=\"\"\n" +
            "             Email=\"vovolovik@yandex.ru\" Phd=\"\" Position=\"Преподаватель истории инженерии\" Post=\"преподаватель\">\n" +
            "    <Profile>Воловик Владимир Вениаминович преподает дисциплину «Введение в историю инженерии».\n" +
            "      Проводит следующие виды работ в области гуманитарных, социальных и психотехнологий:\n" +
            "      1.\tИсследования в области истории инженерии и истории образования\n" +
            "      2.\tИсследования и разработки в области исторической и практической мифологии\n" +
            "      3.\tГлубинные исследования медийных, маркетинговых и электоральных аудиторий, организаций и групп. Разработка медийных кампаний и отдельных медийных продуктов\n" +
            "      4.\tИсследования слухов и разработка методов борьбы со слухами\n" +
            "      5.\tКонсалтинг организаций в области внутренних и внешних коммуникаций\n" +
            "      6.\tРазработка групповых методов выявления и решения проблем\n" +
            "    </Profile>\n" +
            "    <Career>С 1970 по 1979 год был участником ТРИЗ–движения (прошел заочное обучение ТРИЗ в Азербайджанском общественном институте изобретательского творчества под руководством Г.С. Альтшуллера), в 1972 году создал в Харькове школу ТРИЗ и занимался преподавательской работой и разработками методов технического творчества.\n" +
            "      С 1982 года участник методологического и игротехнического движения, член Комитета по методологии и игротехнике Союза научных и инженерных обществ СССР.\n" +
            "      В 1989–94 годы прошел обучение в Институтах НЛП Канады, сертифицированный мастер нейролингвистического программирования.\n" +
            "      В 1989–93 годы прошел тренинги по Эриксонианскому подходу к индукции транса у тренеров Джоэфа Грэхема, Бетти Элис Эриксон, Филиппа Буса.\n" +
            "      Член Ассоциации Нейролингвистического программирования и Эриксонианского подхода (Москва), Национальной ассоциации НЛП (Торонто) и Эриксоновского общества (Финикс).\n" +
            "    </Career>\n" +
            "    <Educational_work>В 1988 году разработал курс «Введение в историю инженерии» для студентов Харьковского политехнического института, Вологодского политехнического института, Николаевского кораблестроительного института.\n" +
            "      В 1989 году разработал курс для аспирантов Харьковского политехнического института «История образования».\n" +
            "      В 1989–90 годы разработал курс–тренинг «Игры воображения».\n" +
            "      В 1992–95 годы разработал тренинги «Психотехники креативности» и «Суггестивные техники коммуникации».\n" +
            "      В 1996–97 гг. преподавал в Академии бизнеса и банковского дела (Тольятти) авторский курс «Глубинные исследования аудиторий» и тренинг «Психотехники креативности».\n" +
            "      За 1994–2010 годы провел более 100 различных тренингов, более 40 глубинных исследований, разработал несколько сотен медийных кампаний по заказу организаций\n" +
            "    </Educational_work>\n" +
            "    <Scientific_work>В 1978 году окончил факультет «Химия и технология органических соединений» Харьковского политехнического института.\n" +
            "      С 1978 по 1985 год в НПО «Монокристаллреактив» занимался исследованиями физико-химии термотропных жидких кристаллов. Автор 4 научных статей и 8 изобретений.\n" +
            "      В 1986 г. создал на базе Харьковского политехнического института НИЛ проблем высшего инженерного образования.\n" +
            "      В 1992 году создал центр исследований и разработок в области коммуникативных технологий «NLP–investigations» и креативное бюро «Лётчик».\n" +
            "    </Scientific_work>\n" +
            "  </Person>\n</Persons>";
}
